package_data = {
    "basic": "Набор <b>Базовый</b> за 6 000₸\n"
             "💡 HDMI кабель\n"
             "🎯 Штатив (1,8 метр)\n"
             "🔌 Удлинитель (4 метр)\n",

    "medium": "Набор <b>Базовый + Экран</b> за 9 000₸\n"
              "💡 HDMI кабель\n"
              "🎯 Штатив (1,8 метр)\n"
              "🔌 Удлинитель (4 метр)\n"
              "➕ Проекционный экран (2 х 1,5 метр)\n",

    "vip": "Набор <b>Full</b> за 12 000₸\n"
           "💡 HDMI кабель\n"
           "🎯 Штатив (1,8 метр)\n"
           "🔌 Удлинитель (4 метр)\n"
           "➕ Проекционный экран (2 х 1,5 метр)\n"
           "🎶 Колонка LG xBoom (600 Вт)\n"
           "🎤 Беспроводной микрофон\n"
}
