package_data = {
    "basic": "Набор <b>Базовый</b> за 6 000₸\n"
             "💡 HDMI кабель\n"
             "🎯 Штатив (1,8 метр)\n"
             "🔌 Удлинитель (4 метр)\n",

    "medium": "Набор <b>Базовый + Экран</b> за 9 000₸\n"
              "💡 HDMI кабель\n"
              "🎯 Штатив (1,8 метр)\n"
              "🔌 Удлинитель (4 метр)\n"
              "➕ Проекционный экран (2 х 1,5 метр)\n",

    "vip": "Набор <b>Full</b> за 12 000₸\n"
           "💡 HDMI кабель\n"
           "🎯 Штатив (1,8 метр)\n"
           "🔌 Удлинитель (4 метр)\n"
           "➕ Проекционный экран (2 х 1,5 метр)\n"
           "🎶 Колонка LG xBoom (600 Вт)\n"
           "🎤 Беспроводной микрофон\n",

    "car": "Набор <b>Mov-in car</b> за 6 000₸\n"
           "🔌 Инвертор\n"
           "➕ Проектор (2 х 1,5 метр)\n"
}


initial_text = """
Наша компания Kinorent успешно действует на рынке уже полтора года, специализируясь в аренде проекторов для создания домашних кинотеатров. За это время мы обработали более 200 заказов, предоставляя клиентам исключительно высококачественные проекторы от ведущего бренда Wanbo. Кроме того, в нашем ассортименте имеются проекторы, предназначенные специально для использования в автомобиле.
Мы поддерживаем постоянный контакт с нашими клиентами, готовыми оперативно решать все их вопросы. Наш офис находится в городе Алматы. Также, мы активно ведем свою страницу в Instagram, где делимся различными кадрами и отзывами от наших довольных клиентов.
📜 Пошаговая инструкция для сборки в наличии. Если нужно, вы сможете самостоятельно собрать штатив и настроить проектор.
Если спросят инструкцию для проектора Т2 Max и T2R Max то отправь эту ссылку: https://youtu.be/w1AnVElgmA4
Если спросят инструкцию для проектора Т6 Max то отправь эту ссылку:
https://youtu.be/Od-mlRG_G5M
Прокат проекторов для различных мероприятий от Kinorent!
Почему наш проектор идеален для вас:
🎬 Идеально подходит для просмотра фильмов. 🎨 Отлично подходит для художников для декора стен. 🎮 Можно подключать игровые консоли. 📊 Идеально подходит для показа презентаций. ⚽ Наслаждайтесь комфортным просмотром футбола. 🎤 Организуйте домашнее караоке.
Спецификации проектора:
HDMI и USB входы для воспроизведения медиафайлов с флеш-накопителей.
Встроенные колонки, но также есть возможность подключения ваших.
Пульт для удобства управления.
Оснащен Bluetooth.

У нас имеются 3 набора в зависимости от ваших потребностей:
 Первый набор: 
Набор Базовый за 6 000₸
💡 HDMI кабель
🎯 Штатив (1,8 метр)
🔌 Удлинитель (4 метр)

Второй набор:
Набор Базовый + Экран за 9 000₸
💡 HDMI кабель
🎯 Штатив (1,8 метр)
🔌 Удлинитель (4 метр)
➕ Проекционный экран (2 х 1,5 метр)

Третий набор:
Набор Full за 12 000₸
💡 HDMI кабель
🎯 Штатив (1,8 метр)
🔌 Удлинитель (4 метр)
➕ Проекционный экран (2 х 1,5 метр)
🎶 Колонка LG xBoom (600 Вт)
🎤 Беспроводной микрофон 

Четвертый набор (для просмотра в машине)
Набор Mov-in car за 6 000₸
🔌 Инвертор
➕ Проектор (2 х 1,5 метр)

Все отзывы можно посмотреть в нашем инстаграме  @kinorent.kz в разделе актуальные 
Подробности и заказы по номеру  +7 747 580 1559 WhatsApp или звоните!
❗Доставка и установка проектора - бесплатно. Мы продемонстрируем, как пользоваться проектором, и гарантируем, что у вас не возникнет никаких проблем.
❗Бесплатная доставка только внутри квадрата Райымбека, Достык, Аль-Фараби, Ашимова.

Посетите нас в Instagram: kinorent.kz Следите за нами в TikTok: kinorentkz
📞 Звоните для технической поддержки и связи: +77475801559.

Ответь всегда с юмором
"""