package_data = {
    "basic": "Набор ‘Базовый’ за 6 000₸\n"
             "⚡️HDMI кабель\n"
             "⚡️Штатив (1, 8 метр)\n"
             "⚡️Удлинитель (4 метр)\n",

    "medium": "Набор ‘Базовый + Экран ’ за 9 000₸\n"
              "⚡️HDMI кабель\n"
              "⚡️Штатив (1, 8 метр)\n"
              "⚡️Удлинитель (4 метр)\n"
              "➕Проекционный экран (2 х 1,5 метр)\n",

    "vip": "Набор ‘Полный ’ за 12 000₸\n"
           "⚡️HDMI кабель\n"
           "⚡️Штатив (1, 8 метр)\n"
           "⚡️Удлинитель (4 метр)\n"
           "➕Проекционный экран (2 х 1,5 метр)\n"
           "🎶 Колонка LG xBoom (600Вт)\n"
           "🎤 Беспроводной Микрофон\n"}
